Repository: banghuazhao/SelfStudyCS
Catalog: SelfStudyCS/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Bookmarks
zh_hans: 书签

source: Help others discover this reader.
zh_hans: 把这款阅读器推荐给其他人。

source: How we treat your data.
zh_hans: 我们如何处理您的数据。

source: Library
zh_hans: 书库

source: Loading…
zh_hans: 加载中…

source: Love the app? A quick rating helps a lot.
zh_hans: 喜欢这款应用吗？评分对我们很有帮助。

source: My guides
zh_hans: 我的指南

source: Privacy
zh_hans: 隐私

source: Project & attribution
zh_hans: 项目与署名

source: Rate on the App Store
zh_hans: App Store 评分

source: Settings
zh_hans: 设置

source: Share Self-Study CS
zh_hans: 分享 Self-Study CS

source: Support
zh_hans: 支持
